[
  "table-editor-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "initiative-tracker",
  "calendar",
  "obsidian-admonition",
  "obsidian-leaflet-plugin",
  "obsidian-gallery",
  "obsidian-timelines",
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "dbfolder",
  "calendarium",
  "aprils-automatic-timelines",
  "buttons",
  "cmdr",
  "obsidian-custom-frames",
  "obsidian42-brat",
  "obsidian-discord-share",
  "obsidian-icon-folder",
  "folder-note-plugin",
  "image-converter",
  "obsidian-linter",
  "various-complements",
  "table-extended",
  "obsidian-text-format",
  "obsidian-excalidraw-plugin",
  "obsidian-meta-bind-plugin",
  "obsius-publish",
  "folder-note-core",
  "alx-folder-note",
  "fantasy-content-generator",
  "media-extended",
  "obsidian-kanban"
]